{
    "weapons": [
        {
            "id": "0",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "5,45-мм пістолет самозарядний малогабаритний (ПСМ)",
            "description": "5,45-мм пістолет самозарядний малогабаритний (ПСМ, Індекс ГРАУ – 6П23) – напівавтоматичний пістолет прихованого носіння, призначений для озброєння вищих армійських командирів і оперативників МВС і КДБ.\nРадянський самозарядний пістолет ПСМ, під набій 5,45×18 мм, був розроблений у 1969 році, колективом конструкторів тульського ЦКІБ СОО: Т.Лашневим, А.Сімаріним і Л.Куликовим. У 1972 році прийнятий на озброєння КДБ, МВС СРСР та Радянської Армії. Станом на 2021 рік перебуває на озброєні Збройних Сил України, як особиста зброя генералів.\nПістолет являє собою самозарядну зброю, в якій всі функції з перезарядження пістолета і зведення курка при пострілі виконуються автоматично. Дія автоматики заснована на принципі віддачі вільного затвора.\nУдарно-спусковий механізм подвійної дії, куркового типу, забезпечує ведення одиночного вогню як після попереднього зведення, так і без попереднього зведення.\nДля стрільби з пістолета використовуються пістолетні патрони МПЦ (рос. – малокаліберний патрон центрального бою) (індекс 7Н7) з кулею зі сталевим сердечником і латунною гільзою",
            "urlImg": "https://1.bp.blogspot.com/-IItr22nxcvQ/YUb0dA8Xr7I/AAAAAAABAT8/gv9OfV7I0Sg4km9m-3GiwbUFILePHqjZwCLcBGAsYHQ/s1600/5.jpg"
        },
        {
            "id": "1",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "5,7-мм пістолет «Форт-28»",
            "description": "«Форт-28» – самозарядний пістолет калібру 5,7х28 мм.\nВиробник: Казенне науково-виробниче об’єднання «Форт» МВС України (НВО «Форт»).\nПістолет «Форт-28» калібру 5,7х28 мм, за твердженням розробників, відрізняється від аналогів оригінальністю конструкції, зручністю використання і простотою в обслуговуванні. У конструкції пістолета «Форт-28» присутній індикатор наявності патронів у патроннику ствола.\n5,7-мм пістолет «Форт-28» розроблений у 2015 році. Назагал був продемонстрований під час показу озброєння українських виробників на полігоні Національної гвардії України у Нових Петрівцях 13 листопада 2015 року.",
            "urlImg": "https://2.bp.blogspot.com/-v5zqXq5Rhm0/XrA8z9Gv0FI/AAAAAAAA0LI/1MjVebiP0E0QN08OKlKA8LgUIa2_VP2dACLcBGAsYHQ/s1600/960.webp"
        },
        {
            "id": "2",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "7,62-мм пістолет ТТ",
            "description": "Пістолет ТТ («Тульський — Токарєв», індекс ГРАУ — 56-А-132) — самозарядний 7,62-мм пістолет ТТ — самозарядний пістолет, розроблений у 1930 році радянським конструктором Федором Васильовичем Токарєвим. Серійне виробництво було розгорнуто на Тульському заводі, звідси й назва ТТ. У часи Другої світової війни був особистою зброєю офіцерів Червоної армії. Призначений для ведення бою на дистанціях до п'ятдесяти метрів.",
            "urlImg": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJ0Pjs6LXfDoiRDkwABijF3ieUzK94WA1bfuVbmbXLCIAFYtk01hOmjsWL6mRVarhq8IyUTv9RuHfvmH3CoBnjwqZZ3hrWQeOQLuVcK-rNhDJS8x0AIpMGRT8z-wj_36Yuu6qcAz1V84pWni_EiMvQYhUiS8R_KNZe9AYaidtX6ksRaZz6xeM9xo6E/s1600/0.webp"
        },
        {
            "id": "3",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "9-мм пістолет Макарова (ПМ)",
            "description": "9-мм пістолет Макарова (ПМ, Індекс ГРАУ – 56-А-125) є особистою зброєю нападу та захисту, призначеною для ураження противника на невеликих відстанях.\nРадянський самозарядний пістолет ПМ, під набій 9х18 мм, був розроблений у 1948 році, прийнятий на озброєння Збройних сил та правоохоронних структур СРСР у 1951 році. Станом на 2020 рік перебуває на озброєнні Збройних Сил України.",
            "urlImg": "https://1.bp.blogspot.com/-tK5KZ1bKDZw/YCwTBTI3j8I/AAAAAAAA60A/beM3M6YMihg9EuUtgf1ahWd3iCWDkS6KACLcBGAsYHQ/s0/22.jpg"
        },
        {
            "id": "4",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "9-мм пістолет «Форт-12»",
            "description": "Пістолет напівавтоматичний, куркового типу подвійної дії з магазинною подачею патронів, призначений для виконання поодиноких пострілів. Автоматичне перезаряджання пістолета здійснюється за рахунок енергії порохових газів, що утворюються при пострілі. Зачинення патронника забезпечується силою зворотної пружини та масою затвора при вільному затворі не зчепленому з стволом.\nМає повністю металеву конструкцію та вважається доволі важким в порівнянні з сучасними «пластиковими» моделями аналогічного калібру, але цю властивість можна зарахувати до активу пістолета, оскільки суцільно-металева конструкція сприяє довговічності в експлуатації та стійкості при стрільбі. Пістолет може бути укомплектований пристроєм для зниження рівня звуку пострілу.",
            "urlImg": "https://3.bp.blogspot.com/-MfItYlL4mKs/VhYLBZ-kXAI/AAAAAAAACEM/aQqQHkHGmAY/s1600/fort_12-1.jpg"
        },
        {
            "id": "5",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "9-мм пістолет «Форт-14ТП»",
            "description": "«Форт-14ТП» має збільшену лінію прицілювання завдяки подовженому стволу, що підвищує показники точності навіть при веденні інтенсивної стрільби. Конструкція пістолета передбачає можливість комплектації додатковим стволом з різьбою, на який можливо приєднати пристрій для зниження рівня звуку пострілу, а також в передній нижній частині рамки передбачені планки Пікатінні, на які зручно встановити тактичний ліхтар та лазерний цілевказівник.",
            "urlImg": "https://4.bp.blogspot.com/-jwaEp7W7zFw/VhYKuCzVD_I/AAAAAAAACEE/brDdbGLpOQw/s1600/fort_14tp-3.jpg"
        },
        {
            "id": "6",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "9-мм пістолет «Форт-14ПП»",
            "description": "Пістолет «Форт-14ПП» має збільшену лінію прицілювання завдяки подовженому стволу, що підвищує показники точності навіть при веденні інтенсивної стрільби. Конструкція пістолета передбачає можливість комплектації додатковим стволом з різьбою, на який можливо приєднати пристрій для зниження рівня звуку пострілу, а також в передній нижній частині рамки передбачені планки Пікатінні, на які зручно встановити тактичний ліхтар та лазерний цілевказівник.",
            "urlImg": "https://2.bp.blogspot.com/-f2ch6VVCaMk/WLPzbTGfnRI/AAAAAAAAPT8/lGq7yIcLpoANpLwlY6XdhRhrR9LuMqSQQCLcB/s1600/ump-fort14pp_650x300.png"
        },
        {
            "id": "7",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "9-мм пістолет «Форт-17»",
            "description": "Робота пістолета заснована на принципі вільного затвора з надійною системою запобіжників і можливістю блокування курка як на бойовому, так і на запобіжному зводі як у пістолеті Форт-12. Ударно-спусковий механізм подвійної дій (SA/DA), куркового типу.\nПолегшена, моноблочна, нероз’ємна рамка, виготовлена з високоякісного полімеру, дозволяє зберегти вогневу міць пістолета при зниженні його маси. У нижній передній частині рамки розміщена планка Пікатіні, на яку можна встановити лазерний цілевказівник та тактичний ліхтар (ЛТ-6-А). Завдяки змінним затильникам рукоятки можна підібрати форму та розміри рукоятки у відповідності з анатомічними особливостями руки стрільця.",
            "urlImg": "https://4.bp.blogspot.com/-S_MuVCQ5x1A/VhYatz3qgyI/AAAAAAAACFM/nvuFQLX7bQM/s1600/fort_17-1.jpg"
        },
        {
            "id": "8",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "помпова гладкоствольна рушниця «Форт-500»",
            "description": "«Форт-500» – серія помпових рушниць калібру 12/76 мм виробництва НВО «Форт» (Казенне науково-виробниче об’єднання «Форт» МВС України). Розроблена наприкінці 1990-тих років для озброєння співробітників правоохоронних органів.\nРушниця має можливісь встановлення спеціальних насадок на ствол: для вибивання дверних замків за допомогою спеціальних боєприпасів або насадки для метання газових гранат. Можлива стрільба боєприпасами спецпризначення – сигнальний патрон, піротехнічний патрон, патрон з гумовою кулею або резиновою картеччю.\nСтвольна коробка може бути виготовлена з високоміцних армованих полімерів, обладнується набором планок Пікатінні (англ. Picatinny rail).",
            "urlImg": "https://1.bp.blogspot.com/-BCiq9q0LfeU/VhZYbF-eqEI/AAAAAAAACFk/7_Bwaplptns/s1600/FORT-500M.jpg"
        },
        {
            "id": "9",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "7,62-мм самозарядний карабін Симонова (СКС)",
            "description": "7,62-мм самозарядний карабін Симонова (СКС, Індекс ГРАУ — 56-А-231) є індивідуальною зброєю і призначений для знищення живої сили противника.\nРадянський самозарядний карабін конструкції Сергія Симонова під проміжний набій 7,62×39 мм (за кордоном також відомий як СКС-45) був розроблений у 1945 році, прийнятий на озброєння Радянської армії (РА) у 1949 році.\nДо кінця 50-х років, з метою уніфікації стрілецької зброї в РА, було прийнято рішення про заміну в стрілецьких частинах карабінів на автомати. Водночас СКС до кінця 80-х років перебував на озброєнні інженерних, військово-будівельних частин та частин забезпечення. На сьогодні СКС перебуває на озброєнні підрозділів воєнізованої охорони (ВОХР), а також використовується як парадно-церемоніальна зброя, зокрема й Ротою почесної варти (РПВ) Збройних Сил України.",
            "urlImg": "https://1.bp.blogspot.com/-L8J-SVV9H7o/YUcLMq8n-EI/AAAAAAABAUk/0_jldyP_tfkFsqR6zc-T8jSmFOaMqHqoACLcBGAsYHQ/s1600/0.webp"
        },
        {
            "id": "10",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "9-мм пістолет-кулемет «Форт-224»",
            "description": "Пістолет-кулемет «Форт-224» калібру 9x19 мм Luger — особиста ручна, автоматична, стрілецька зброя безперервного вогню, що використовує для стрільби пістолетний патрон.\nВиробник: НВО «Форт» (Казенне науково-виробниче об’єднання «Форт» МВС України)Ліцензійна версія ізраїльської штурмової гвинтівки TAR-21 (англ. Tavor Assault Rifle-21 — штурмова гвинтівка «Тавор» XXI століття), що розроблена концерном Israel Military Industries (IMI, івр. התעשייה הצבאית) у 1995-2003 роках та сьогодні виробляється компанією Israel Weapon Industries (IWI, івр. תעשיות נשק לישראל).\nПоєднує портативність пістолета з безперервністю кулеметного вогню. Призначений для ураження цілей на дальності 200 м в умовах міста. Є дуже зручною зброєю, добре контрольованою при автоматичній стрільбі.\nПістолет-кулемет є модифікацією штурмової гвинтівки «Форт-224». Штурмова гвинтівка може бути трансформована у пістолет-кулемет у майстерні за допомогою спеціального комплекту.",
            "urlImg": "https://1.bp.blogspot.com/-EZQ9usyL1h0/XAayXlUQXhI/AAAAAAAAliw/z18sOQ9WocEUE1Subm1i4a9bC2r8UKIywCLcBGAs/s1600/fort224.png"
        },
        {
            "id": "11",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "9-мм пістолет-кулемет «Форт-226»",
            "description": "Пістолет-кулемет «Форт-226» калібру 9x19 мм Luger – особиста ручна, автоматична, стрілецька зброя безперервного вогню, що використовує для стрільби пістолетний патрон.\nВиробник: НВО «Форт» (Казенне науково-виробниче об’єднання «Форт» МВС України)Ліцензійна версія ізраїльського пістолета-кулемета Uzi Pro (івр. עוזי‎), що розроблений концерном Israel Military Industries (IMI, івр. ‏התעשייה הצבאית‏‎‎‎).\nПоєднує портативність пістолета з безперервністю кулеметного вогню. Призначений для ураження цілей на дальності 200 м в умовах міста. Є дуже зручною зброєю, добре контрольованою при автоматичній стрільбі.\n«Форт-226» (Uzi Pro) вдосконалений варіант Micro-Uzi (Uzi Pro був запущений в 2010 році). Від Micro Uzi відрізняється поліпшеною ергономікою, наявністю трьох планок Пікатіні (англ. Picatinny rail) на кришці ствольної коробки та з боків. Ручка зведення затвора перенесена з верху на ліву сторону ствольної коробки (щоб звільнити місце для планки Пікатіні). Ударно-спусковий механізм допускає ведення стрільби чергами і одиночними пострілами з відкритого затвора. Корпус частково виконаний з полімерних матеріалів.",
            "urlImg": "https://2.bp.blogspot.com/-sff-sf7vXAc/ViSmE8B1DlI/AAAAAAAACRg/LtmRn8ACXxY/s1600/fort_226-2.jpg"
        },
        {
            "id": "12",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "9-мм пістолет-кулемет «Форт-230»",
            "description": "Казенне науково-виробниче об’єднання «Форт» МВС України завершує заводські випробування вітчизняного пістолета-кулемета «Форт-230» калібру 9х19 мм Luger. Наступного року мають виготовити першу дослідну партію.\nНову розробку представили на виставці «Зброя та безпека 2021», у червні 2021 року.\n9-мм пістолет-кулемет «Форт-230» призначений для озброєння спецпідрозділів, льотчиків та членів екіпажів бойових машин. Маса зброї становить 2,5 кг (без набоїв), довжина 600/400 з розкладеним/складеним прикладом, довжина ствола – 160 мм.\nДнями КНВО «Форт» презентувало відео про новий вітчизняний пістолет-кулемет.",
            "urlImg": "https://blogger.googleusercontent.com/img/a/AVvXsEgp7cOaizIowo9pq1OYYI3s6dNK6ZD7GEKSYuP3tEFvJTZ3CcBcaPEcWDHSYkKBaIqZ_2iDfAQJpYmk_xWQKKPnz9ViUH-sNPhj_zppjjoqlZ962x4R0A5BOYxc5pb8RexR85eZMMya9c6MFpRARw1srFYMF2TTFS4HAbNAAXn-Pst0B-Nt8c5MEXgy"
        },
        {
            "id": "13",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "5,45-мм автомат Калашникова (АК-74)",
            "description": "5,45-мм автомат Калашникова та 5,45-мм ручний кулемет Калашникова призначені для знищення живої сили та ураження вогневих засобів противника.\nАК-74 є індивідуальною зброєю, а РПК-74 — зброєю механізованого відділення.\nАвтомат АК-74 (індекс ГРАУ – 6П20) та ручний кулемет РПК-74 (6П18) розроблені у 1970 році. Є подальшим розвитком АКМ, який у 1959 році змінив АК-47, та РПК під набій 7,62×39 мм.\nНасамперед розробка була пов'язана з переходом на новий малоімпульсний патрон 5,45×39 мм. Уніфікований комплекс, що включав чотири базові моделі автомата Калашникова (АК-74, АКС-74, АК-74Н, АКС-74Н) та стільки ж ручних кулеметів (РПК-74, РПКС-74, РПК-74Н, РПКС-74Н), було прийнято на озброєння Радянської армії Постановою ЦК КПРС та РМ СРСР № 54-29 від 18 січня 1974 року та наказом МО СРСР № 49 від 18 березня 1974 року.",
            "urlImg": "https://blogger.googleusercontent.com/img/a/AVvXsEhfFnO0N1msMAdmI_Vw6avUg56iR4YA9XqswXEglBBKPQvdLRnzWHkmFWr0RpLVaX0ANFHS1cx3RIPm6qdUYAJp21dBhj_szslAgQvSHch0ArTTE1WsG8yImfKwCSuuwIw9NvlWXoB8zy0F072kKYYCjGH1nimmwBVOrVvyA0cfN9k1YJm-Lhk8NUWD"
        },
        {
            "id": "14",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "5,45/5,56-мм штурмова гвинтівка «Форт-221» (222, 223, 224)",
            "description": "Штурмова гвинтівка «Форт-221» калібру 5,56х45 та 5,45х39 мм – особиста автоматична зброя, призначена для ураження противника на відстані до 500 метрів.\nВиробник: НВО «Форт» (Казенне науково-виробниче об’єднання «Форт» МВС України)\nЛіцензійна версія ізраїльської штурмової гвинтівки TAR-21 (англ. Tavor Assault Rifle-21 – штурмова гвинтівка «Тавор» XXI століття), що розроблена концерном Israel Military Industries (IMI, івр. ‏התעשייה הצבאית‏‎‎‎) у 1995-2003 роках та сьогодні виробляється компанією Israel Weapon Industries (IWI, івр. תעשיות נשק לישראל).\nСкомпонована по схемі bullpup, що дозволило істотно зменшити габарити зброї, не зменшуючи довжину ствола.\nОснова автоматики – відведення порохових газів з каналу ствола через прихований корпусом зброї газовідвідний вузол, що знаходиться над стволом. Жорстко зафіксований на рамі затвора газовий поршень має довгий робочий хід. Ствол замикається поворотом затвора на 7 бойових упорів.\nВикидач і відбивач закріплені на затворі, для гвинтівки передбачені два взаємозамінних варіанти затворів, що забезпечують викид стріляних гільз на праву або на ліву сторону, для чого в корпусі зроблені два вікна для викиду стріляних гільз.\nЗатворна рама рухається всередині корпусу на одному направляючому стержні, над ним розташовується поворотна пружина, частково прихована всередині порожнього штока газового поршня. Рукоятка заряджання зазвичай розташована зліва над цівкою, але вирізи під неї також зроблені по обох сторонах. Під час стрільби рукоятка не рухається.\nУдарно-спусковий механізм – куркового типу, розміщений в прикладі. Запобіжник-перевідник режимів стрільби розташований над пістолетною рукояткою (по обидві сторони зброї), дозволяє вести вогонь одиночними пострілами і безперервними чергами.\nКорпус зброї виготовлений з високоміцних полімерів і легких сплавів, а в деяких місцях посилений вставками зі сталі. Цим досягається одна з переваг – порівняно невелика вага. Пістолетна рукоятка та спускова скоба виконані одним цілим із корпусом.\nНа верхній частині корпусу розміщено уніфіковане кріплення 'рейка Пікатіні'.",
            "urlImg": "https://3.bp.blogspot.com/-LZokr0Ed1J0/W9hVKhimCiI/AAAAAAAAkKE/jt0lIOXa7ooL7UEoAF7Haxe9NKtZ1qXUgCLcBGAs/s1600/Fort-221-automatic-rifle.png"
        },
        {
            "id": "15",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "5,56 /7,62-мм штурмові гвинтівки «Форт-227 / 228 / 229»",
            "description": "Штурмові гвинтівки «Форт-227», «Форт-228», «Форт-229» – особиста автоматична зброя виробництва НВО «Форт» (Казенне науково-виробниче об’єднання «Форт» МВС України). Ліцензійні версії сімейства ізраїльської автоматичної зброї Galil ACE концерну Israel Military Industries (IMI, івр. התעשייה הצבאית).",
            "urlImg": "https://4.bp.blogspot.com/-RvfVnviXq-0/VhZnmN7EFmI/AAAAAAAACGc/fXc_Ed6ioeM/s1600/fort_229-1.jpg"
        },
        {
            "id": "16",
            "type": "Озброєння",
            "subtype": "легка стрілецька зброя",
            "title": "5,45/7,62-мм штурмова гвинтівка (автомат) «Малюк» (Вулкан-М)",
            "description": "Конструкція автомата така, що при здійсненні процедури його розбирання (складання) зі зняттям прицілу зберігається точка прицілювання. Зброю оснащено трьома рейками Пікатіні (англ. Picatinny rail) - для установки додаткових оптичних і механічних пристроїв, зокрема прицілу, рукоятки, сошок тощо. Також на «Малюк» кріпиться і швидкознімний глушник.\nСтандартні магазини від АК вставляються в спеціальну шахту, яка допомагає краще фіксувати магазин, а також полегшує його примикання, однак конструкція не дозволяє використовувати багаторядні і дискові магазини. Запобіжник розташований над спусковим гачком. В автоматі застосована конвекційна система відводу тепла від ствола, завдяки чого його ресурс збільшений більш ніж в два рази в порівнянні з автоматом Калашникова.\nПередбачена можливість використання зброї, як лівою, так і правою рукою. При цьому ергономічна ручка зведення затвору при стрільбі не рухається. У порівнянні з автоматом Калашникова в «Малюка» значно менша віддача. Ним можна керувати однією рукою: знімати з запобіжника, вести вогонь, міняти магазин і перезаряджати.\nУ 2015-2016 рр. пройшов комплекс державних випробувань та дослідну експлуатацію у військах (зокрема у частинах Сил спеціальних операцій), в тому числі в умовах антитерористичній операції.",
            "urlImg": "https://2.bp.blogspot.com/-4hMdlkpWoJ0/WectN20y20I/AAAAAAAAXXI/D8AbzhOOkCwzu_sb31XyiRiv4pxXFhbdACLcBGAs/s1600/ump-malyuk-vulkan_580x250.png"
        },
        {
            "id": "17",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "7,62-мм снайперська гвинтівка Драгунова (СГД)",
            "description": "Розроблена в 1958–1963 роках групою конструкторів під керівництвом Євгена Драгунова для участі у конкурсі ГРАУ (головне ракетно-артилерійське управління) ГШ ЗС СРСР зі створення самозарядної снайперської гвинтівки для радянської армії.\nПотрібно відзначити, що тактична роль, яка відводилася гвинтівки СВД в радянській армії (РА) відрізняється від традиційної ролі снайпера. Гвинтівка СВД слугувала для збільшення дальності ефективного вогню стрілецької відділення за межами можливостей штатних автоматів, до відстаней в 600-700 метрів. Використання СВД в якості саме снайперської гвинтівки, свідчить швидше про відсутність спеціального озброєння цього класу.",
            "urlImg": "https://4.bp.blogspot.com/-OksBZ3KsN-c/WyPt1NeeMlI/AAAAAAAAfeo/-KUq2BQwmB4GSzfvQQdu-jqYYe5T7TwPgCLcBGAs/s1600/ump-svd_578x250.png"
        },
        {
            "id": "18",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "7,62-мм снайперська гвинтівка «Форт-301»",
            "description": "7,62-мм гвинтівка «Форт-301» – це ліцензійна версія ізраїльської cнайперської гвинтівки Galil sniper (Galatz), що була розроблена компанією Israeli Weaponary Industries (IWI, івр. תעשיות נשק לישראל) на основі конструкції автомата Galil.",
            "urlImg": "https://1.bp.blogspot.com/-vpyrH7YbNLM/X3dl3AbH3VI/AAAAAAAA3cI/I82pK4EU0JggbvJPRdTxGmrJAL94GCKZACLcBGAsYHQ/s0/FORT_301.webp"
        },
        {
            "id": "19",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "7,62-мм снайперська гвинтівка ВТ APR308",
            "description": "Гвинтівки сімейства APR мають модульну конструкцію. Основним елементом конструкції є нижня частина ствольної коробки (з інтегрованим амбідекстерним запобіжником), до якої кріпиться решта елементів. У верхній частині ствольної коробки розташована затворна група, ударно-спусковий механізм, складний приклад, інше приладдя та консольно підвішений ствол.",
            "urlImg": "https://2.bp.blogspot.com/-zn6p6iIs0NE/WyPs6Cp09WI/AAAAAAAAfeg/2DQ0K_Woqm8fAhvBhV4JbaaacYJpma3iwCLcBGAs/s1600/ump-apr308_578x250.png"
        },
        {
            "id": "20",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "7,62-мм снайперська гвинтівка ВМ2 МП-УОС",
            "description": "Гвинтівка Мосіна-Нагана (рос. Винтовка Мосина; інша назва – трьохлінійна гвинтівка) – магазинна гвинтівка, яка використовувалась арміями Російської імперії, Радянського союзу, та багатьох інших держав. У різних модифікаціях знаходилась на озброєнні з 1891 р. до 1960-х.",
            "urlImg": "https://1.bp.blogspot.com/-Ycjq1uTuUR8/WyP1WiO0iTI/AAAAAAAAffA/GyghOnnJZP4T9l3hpFCF_-WtkL-gwPQzQCLcBGAs/s1600/ump-vm2uos_578x250.png"
        },
        {
            "id": "21",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "12,7-мм снайперська гвинтівка СГМ-12,7",
            "description": "Дозволяє вести вогонь і забезпечити поразку легкоброньованих цілей (товщина броні до 10мм.) На дистанції до 300 метрів, а автомобілів на дистанції до 1000 метрів. Забезпечує надійне ураження живої сили, яка знаходиться в укриттях (будівлі) на дистанціях до 1200 метрів за рахунок пробиття цегляних стін товщиною до 250 мм. при цьому руйнування будівель мінімальні (порівняно з руйнуваннями при стрільбі з ручної стрілецької зброї).",
            "urlImg": "https://3.bp.blogspot.com/-8QsVXEsjbIM/XKGnIwNrY8I/AAAAAAAAomk/Zulqwjvu1G8NFNUI2W_4ZSrG5vQXtbDDQCLcBGAs/s1600/sgm-127_578.png"
        },
        {
            "id": "22",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "12,7-мм снайперська гвинтівка Barrett M82",
            "description": "Снайперська гвинтівка розроблялась американцем Ронні Барреттом (англ. Ronnie Barrett) з початку 1980х років та була створена у 1982, звідси позначення М82. 1986 року була розроблена покращена версія M82A1. Для виготовлення гвинтівки автор заснував власне підприємство - Barrett Firearms Manufacturing.",
            "urlImg": "https://3.bp.blogspot.com/-4qDFyF1D3R4/WDc02cUjTJI/AAAAAAAAMOU/BecAwUxGBkYw1DfQfj3NfmxG8-wgAKbjQCLcB/s1600/ump-barret-m82_650x300.png"
        },
        {
            "id": "23",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "12,7-мм напівавтоматична гвинтівка Snipex .50 BMG Rhino Hunter",
            "description": "Український хімічний концерн «ХАДО» вийшов на ринок зброї із власною гвинтівкою з повздовжньо-ковзаючим затвором у калібрі .50 BMG. Зброя буде випускатися під брендом «SNIPEX».\nSNIPEX .50 BMG Rhino Hunter - проект харківського підприємства із замкнутим циклом виробництва. Гвинтівка має вітчизняний ствол власного виробництва довжиною 750 мм при загальній довжині 1200 мм, прицільну дальність до 2500 мм.",
            "urlImg": "https://1.bp.blogspot.com/-1d2qTwYttyg/XHWI5QQUyiI/AAAAAAAAnr0/YVGUlWf12KYRYPMp4gNF7dwjOe-Pq8j6wCLcBGAs/s1600/snipex.png"
        },
        {
            "id": "24",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "12,7-мм напівавтоматична гвинтівка Snipex M75 (12,7x108)",
            "description": "Конструкція розроблена з розрахунком максимальної простоти експлуатації та доступної системи техобслуговування, скомпонована за схемою булл-пап.\nЗамикання ствола здійснюється поздовжньо-ковзаючим поворотним затвором. 13 бойових упорів розташовані в три ряди і повертаються на 60 градусів, що забезпечує жорстке замикання ствола. При заряджанні набій вкладається у вікно ствольної коробки при відкритому затворі. Стріляні гільзи викидаються автоматично при відкочуванні затвору назад.",
            "urlImg": "https://2.bp.blogspot.com/-MDDD-kwcAro/WPH5uwuiK1I/AAAAAAAAQt8/Pabksz7cFugluD6rjQEHXP1Uqpu02sc1QCLcB/s1600/ump-snipexM75_650x300.png"
        },
        {
            "id": "25",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "12,7-мм гвинтівка Snipex M100 (12,7x108)",
            "description": "Компанія ХАДО презентує флагманську модель серії SNIPEX – однозарядну гвинтівку Snipex M100 калібру 12,7х108 мм з автоматичним викиданням гільзи.\nПрототип цієї гвинтівки вперше був представлений восени на спеціалізованій зброярській виставці у Києві в 2016 році. Важка гвинтівка, яка розрахована на «кулеметний» патрон, відразу ж привернула увагу і викликала велику зацікавленість у спеціалістів в Україні та за кордоном.\nМайже два роки виріб випробувався й удосконалювався у тісній співпраці з кращими фахівцями. Новинка отримала індекс M100, який свідчить про те, що гвинтівка оснащена стволом довжиною 100 см.",
            "urlImg": "https://3.bp.blogspot.com/-0Bs77RpHtII/W22cNrwTaOI/AAAAAAAAhDk/ErFm49Msh7gffBR8VKGaU4Xx3TIqczstACLcBGAs/s1600/M100_578x250.png"
        },
        {
            "id": "26",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "14,5-мм напівавтоматична гвинтівка SNIPEX 14,5",
            "description": "Концерн «ХАДО» вийшов на ринок зброї запустивши цього року виробництво гвинтівки у калібрі .50 BMG під брендом «SNIPEX». Гвинтівка SNIPEX .50 BMG Rhino Hunter - проект харківського підприємства із замкнутим циклом виробництва. Зброя має cтвол власного виробництва довжиною 750 мм при загальній довжині 1200 мм, прицільну дальність до 2500 мм.\nНаступним проектом стала напівавтоматична гвинтівка SNIPEX М75 під патрон 12,7х108 мм, призначена для цільового вогню на дистанції від 100 до 2500 метрів.",
            "urlImg": "https://1.bp.blogspot.com/-lKuDT6sSX0o/WecxT_trCQI/AAAAAAAAXXg/tkkkBOlE2icFzmDYVRTLMWilqbaHsy8dgCLcBGAs/s1600/ump-14_580x250.png"
        },
        {
            "id": "27",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "14,5-мм далекобійна гвинтівка Snipex T-Rex",
            "description": "Бренд «SNIPEX», що належить харківському хімічному концерну «ХАДО», презентував нову далекобійну крупнокаліберну гвинтівку для високоточної стрільби калібром 14,5х114 мм.\nПро це повідомляє Defense Express з посиланням на прес-службу підприємства.\nКонцерн «ХАДО» заснував бренд «SNIPEX» та вийшов на ринок зброї у 2016 році із гвинтівкою з повздовжньо-ковзаючим затвором у калібрі .50 BMG, що мала ствол власного виробництва. Наступного року була SNIPEX М75 у калібрі 12,7х108 мм та напівавтоматична гвинтівка калібру 14,5х114 мм. У 2018 році М75 еволюціонувала у флагманську модель серії – SNIPEX M100.",
            "urlImg": "https://4.bp.blogspot.com/-D0Y5yWOhBLQ/XS4QdZ7nn2I/AAAAAAAArCo/9sac8UUWoNEcT6iDMXO0-npAuoEQ8dpVQCLcBGAs/s1600/t-rex.png"
        },
        {
            "id": "28",
            "type": "Озброєння",
            "subtype": "снайперські гвинтівки",
            "title": "14,5-мм далекобійна гвинтівка Snipex ALLIGATOR",
            "description": "На озброєння Збройних Сил України прийнято далекобійні великокаліберні гвинтівки для високоточної стрільби Snipex T-REX і Snipex ALLIGATOR калібру 14,5х114 мм.\nНові гвинтівки розроблені харківським концерном «ХАДО» (XADO Chemical Group).\nНагадаємо, що концерн «ХАДО» заснував бренд SNIPEX та вийшов на ринок зброї у 2016 році із гвинтівкою з повздовжньо-ковзаючим затвором у калібрі .50 BMG, що мала ствол власного виробництва. Наступного року була Snipex М75 у калібрі 12,7х108 мм та напівавтоматична гвинтівка калібру 14,5х114 мм. У 2018 році М75 еволюціонувала у флагманську модель серії – Snipex M100. А в 2019 році була презентована 14,5-мм далекобійна гвинтівка T-Rex.",
            "urlImg": "https://1.bp.blogspot.com/-Lm68mXVhs6g/X-3oTqp55PI/AAAAAAAA5yI/Fp4iMOOU4K8Ao3pYA9n7eRIgT7LPDryiwCLcBGAsYHQ/s0/578.jpg"
        },
        {
            "id": "29",
            "type": "Озброєння",
            "subtype": "кулемети",
            "title": "5,45-мм ручний кулемет Калашникова (РПК-74)",
            "description": "5,45-мм автомат Калашникова та 5,45-мм ручний кулемет Калашникова призначені для знищення живої сили та ураження вогневих засобів противника.\nАК-74 є індивідуальною зброєю, а РПК-74 — зброєю механізованого відділення.\nАвтомат АК-74 (індекс ГРАУ – 6П20) та ручний кулемет РПК-74 (6П18) розроблені у 1970 році. Є подальшим розвитком АКМ, який у 1959 році змінив АК-47, та РПК під набій 7,62×39 мм.",
            "urlImg": "https://blogger.googleusercontent.com/img/a/AVvXsEhfFnO0N1msMAdmI_Vw6avUg56iR4YA9XqswXEglBBKPQvdLRnzWHkmFWr0RpLVaX0ANFHS1cx3RIPm6qdUYAJp21dBhj_szslAgQvSHch0ArTTE1WsG8yImfKwCSuuwIw9NvlWXoB8zy0F072kKYYCjGH1nimmwBVOrVvyA0cfN9k1YJm-Lhk8NUWD"
        },
        {
            "id": "30",
            "type": "Озброєння",
            "subtype": "кулемети",
            "title": "5,56-мм (7,62) легкий кулемет «Форт-401»",
            "description": "«Форт-401» - легкий кулемет калібру 5,56х45мм (7,62x51мм) призначений для збільшення вогневої міці бойових підрозділів. Ведення вогню можливо як з рук або сошок, так і з спеціального кріплення встановленого на транспортних засобах.\nВиробник: НВО «Форт» (Казенне науково-виробниче об’єднання «Форт» МВС України)\nЛіцензійна версія ізраїльського кулемету Negev компанії Israeli Weaponary Industries (IMI).",
            "urlImg": "https://3.bp.blogspot.com/-6xMMTtXlR0o/XCUc7o3VoCI/AAAAAAAAmaM/BKtSD8ny-X0f2Q44hUIH3BygYYF1kHxjgCLcBGAs/s1600/fort_401.jpg"
        },
        {
            "id": "31",
            "type": "Озброєння",
            "subtype": "кулемети",
            "title": "7,62-мм кулемет КМ-7,62 (модифікації КТ-7,62, КТМ-7,62)",
            "description": "Кулемет КМ-7,62 калібру 7,62х54 мм призначений для ураження живої сили противника і його технічних засобів, а також для ураження повітряних цілей.\nРозроблений та виробляється ПАТ «Завод «Маяк».\nАналог кулемету Калашникова модернізованого (ПКМ). Кулемети КМ-7,62 та КТ-7,62 були представлені 21 вересня 2011 року в Києві на виставці «Зброя і безпека 2011».\nКМ-7,62 може вести вогонь як з двоногої складаної вперед сошки, так і з триноги Степанова. Автоматика працює на системі відводу порохових газів з каналу ствола з довгим ходом газового поршня. Газовідвідний механізм розташований під стволом. Замикання каналу ствола відбувається за допомогою поворотного затвору. Стрільба ведеться з відкритого затвору лише чергами.",
            "urlImg": "https://3.bp.blogspot.com/-rQPVM01tBT8/XLxArPgHLOI/AAAAAAAApEU/kGz7Cd9Ca2cRBo2YpLbY_6CSBCjAmSa8gCLcBGAs/s1600/mayak-mashine-gun.png"
        },
        {
            "id": "32",
            "type": "Озброєння",
            "subtype": "кулемети",
            "title": "7,62-мм універсальний (єдиний) кулемет UK vz. 59",
            "description": "Огляд чеського 7,62-мм універсального (єдиного) кулемету UK vz. 59 (чеськ. Univerzální kulomet vzor 59), який надійшов на озброєння деяких підрозділів Сил тероборони та інших частин ЗСУ.\nUk vz. 59 веде вогонь набоями калібру 7,62×54 мм R (також існує варіант Vz. 59N під набій 7,62×51 мм НАТО), із стрічковим боєпостачанням. Кулемет може бути легким (легкий ствол і сошки, модель vz. 59L), середнім (важкий ствол і штатив), а також встановлюватися на станку (версія Vz. 59T).",
            "urlImg": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0QHFnBxAmgwNY1I___16L5kUTiLUlemAaM7Vqdwe-Jl4Dr3AW8OYlBViKD964QWWLUHUCHxNg10Ia8A_qYKUvMNtTt_dXXDJgbCnL-IwZU3Y9Gs1RtlwNe54a9NkAAYC2oYSoMhSBRwZxLlXG1wqrYx23D0PxrGnH1Tt16G_Tl-kR1LaHoYRkOIUk/s1600/0.webp"
        },
        {
            "id": "33",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "пристрій зниження рівня звуку пострілу ПЗРЗП-029",
            "description": "Використовується з пістолетами калібру 9х18 мм Makarov. Входить до тактичного пістолетного комплексу у складі пістолету «Форт-14ТП», ПЗРЗП-029 та тактичного ліхтарю «ЛТ 6А».\nПрийнятий на озброєння Міністерством внутрішніх справ, Службою безпеки України (для підрозділів спеціального призначення).",
            "urlImg": "https://4.bp.blogspot.com/-kgW-4jsvwSY/V0neuJunNxI/AAAAAAAAGtk/B79SfHvmQCMiicRk8US9LO-R49BokufVwCLcB/s1600/fort_14tp-2.jpg"
        },
        {
            "id": "34",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "пристрій зниження рівня звуку пострілу ПЗРЗП-032",
            "description": "Пристрій ПЗРЗП-032 - призначений для зниження рівня звуку пострілу при стрільбі з пістолетів калібру 9-мм Luger\nВиробник: НВО «Форт» (Казенне науково-виробниче об’єднання «Форт» МВС України).",
            "urlImg": "https://1.bp.blogspot.com/-zx3OrYb10w0/V0hEfoKhlsI/AAAAAAAAGo4/WESND6kf9k4KeeJIHqV9ToK_wh9tHzNCgCLcB/s1600/pzrzp-002%252Bfort14pp.jpg"
        },
        {
            "id": "35",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "пристрій «Mega Gun»",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "36",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "приціл коліматорний ПК-1М",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "37",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "приціл коліматорний кулеметний ПКП-12,7",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "38",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "тактичний ліхтар «ЛТ-6А»",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "39",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "тактичний комплекс для кулеметника Predator 4.0",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "40",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "Angel Eye: збройове дзеркало заднього огляду",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "41",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "точний лічильник набоїв від компанії Cobalt Kinetics",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "42",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "магазин з тритієвою міткою контролю залишку набоїв Elite Tactical Systems",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "43",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "подавач патрона з підсвіткою від Go Gauge Tactical",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "44",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "ложе з алюмінію для гвинтівки Мосіна",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "45",
            "type": "Озброєння",
            "subtype": "аксесуари для стрілецької зброї",
            "title": "алюмінієвий приклад до Автомата Калашникова",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "46",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручна димова граната РДГ-2",
            "description": "Ручна димова граната РДГ-2 – радянська граната, призначена для створення невеликих та короткострокових аерозольних завіс з метою маскування вогневих точок, невеликих підрозділів, а також для імітації пожежі в бойовій техніці (чорний дим). Також може застосовуватися для позначення місць посадки гелікоптерів і вказівки для них напрямку і сили вітру.\nГраната РДГ-2 була створена у 1970 роках, у Науково-дослідному інститутів прикладної хімії (НДІПХ, м. Сергієв Посад Московської області), була прийнята на озброєння Радянської армії та армій Варшавського договору. Крім Радянського Союзу граната РДГ-2 вироблялася у Болгарії, де випускався модернізований варіант РДГ-3 із жовтим димом для маркування техніки.",
            "urlImg": "https://4.bp.blogspot.com/-lpc-3uQLLIg/X0O0n6BjMOI/AAAAAAAA2c8/ZzNf2LNP2OUrTXedF3FrfvorUC4HVu1kwCLcBGAsYHQ/s1600/578.webp"
        },
        {
            "id": "47",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручна осколкова граната Ф-1",
            "description": "Ручна осколкова граната Ф-1 (індекс ГРАУ – 57-Г-721) – граната дистанційної дії призначена для ураження живої сили противника під час оборонного бою. Метання гранати здійснюється з різних положень лише із-за укриття, з бронетранспортера або танка.\nГраната Ф-1 була розроблена на основі французької осколкової гранати F-1 моделі 1915 р. та англійської гранати системи Лемона, що постачались у Росію в роки Першої світової війни, звідки й назва Ф-1 та прізвисько «лимонка». Причиною розробки гранати для радянських військ стали численні недоліки гранати РГД-33, то ж у 1939 році розробку нової гаранати було доручене Ф. І. Храмєєву з чим він впорався за два місяці. На озброєння РККА граната була прийнята з механічним запалом Ф.Ковешникова. У 1941 р. запал був замінений більш надійним, простішим і надійнішим запалом УЗРГ системи Е. М. Вицені.",
            "urlImg": "https://1.bp.blogspot.com/-NPxHi2qxO-g/YCwTkhCPFMI/AAAAAAAA60I/_IlFBKkfas4FGxLPUOfL14-pe8Nd9QkCACLcBGAsYHQ/s0/578.jpg"
        },
        {
            "id": "48",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручна осколкова граната РГ-42",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "49",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручна граната РГД-5, будова і принцип дії УЗРГМ (УЗРГМ-2)",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "50",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "будова і принцип дії ударно-дистанційного запалу УДЗ",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "51",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручні осколкові гранати РГН і РГО",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "52",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручна термобарична граната РГТ-16С",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "53",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручні термобаричні гранати РГТ-27С та РГТ-27С2",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "54",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручні димові гранати РДГ-55 та РДГ‐55М",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "55",
            "type": "Озброєння",
            "subtype": "ручні гранати",
            "title": "ручна кумулятивна граната РКГ-3 (РГК-3М, РКГ-3Е, РКГ-3ЕМ)",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "56",
            "type": "Озброєння",
            "subtype": "ручні гранатомети та боєприпаси до них",
            "title": "30-мм ручний гранатомет РГШ-30",
            "description": "30-мм ручний гранатомет РГШ-30 - призначений для стрільби гранатами типу ВОГ-17 з метою ураження живої сили і вогневих засобів противника на відстані до 1600 м.\nРозробник: ТОВ «Конструкторське бюро «Високоточні системи» (Київ)\nКомпанія-розробник представила ручний 30-мм гранатомет (прототип) під маркуванням РГШ-30 на виставці «Зброя та безпека 2016» у Києві.",
            "urlImg": "https://blogger.googleusercontent.com/img/a/AVvXsEgdQJRJgvBkjvZ8Oq7nEhxgN3J3AzkADYNrEysv506iDp27Ya9GzXPs5z2Gbz-XellQKO0fxEUTOmDiGqyZBa6BwJr6qst7J3DxobnZeUTGJYtIRdftVYSmqIejY51hfvaTK1TOoiPa3KCjcLjahqYKLwmidYWyiZJyzlS-DqbsQyFu9Q7seNR1MMGx"
        },
        {
            "id": "57",
            "type": "Озброєння",
            "subtype": "ручні гранатомети та боєприпаси до них",
            "title": "40-мм ручний гранатомет РПГ-7 (РПГ-7Д)",
            "description": "Ручний протитанковий гранатомет РПГ-7 (індекс ГРАУ – 6Г3) призначений для боротьби з танками, самохідно-артилерійськими установками та іншими броньовими засобами ворога. Крім цього, він може використовуватися для знищення живої сили ворога, що знаходиться в легких укріпленнях, а також у спорудах міського типу.\nДодаткові літери у найменуванні гранатомета РПГ-7 означають наступні його різновиди: РПГ-7Д – десантний варіант; РПГ-7Н – з нічним прицілом; РПГ-7ДН – десантний варіант з нічним прицілом. Крім того, у гранатометів з відкоректованими кутами прицілювання, для різниці від раніше виготовлених, на кришці ударно-спускового механізму ставиться шифр РПГ-7В.",
            "urlImg": "https://1.bp.blogspot.com/-GD0gIsEQa8E/YI-53iajPiI/AAAAAAAA8pU/3vEMNO1-Zew1pDqBc9sFpCIdeUCMy1bWwCLcBGAsYHQ/s0/8.jpg"
        },
        {
            "id": "58",
            "type": "Озброєння",
            "subtype": "ручні гранатомети та боєприпаси до них",
            "title": "40-мм гранатомет «Форт-600»",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "59",
            "type": "Озброєння",
            "subtype": "ручні гранатомети та боєприпаси до них",
            "title": "107-мм переносний реактивний гранатомет РК-4 «Інгул»",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "60",
            "type": "Озброєння",
            "subtype": "ручні гранатомети та боєприпаси до них",
            "title": "30-мм гранатометний осколковий постріл ВОГ-40В",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "61",
            "type": "Озброєння",
            "subtype": "ручні гранатомети та боєприпаси до них",
            "title": "40-мм гранатометний осколково-фугасний постріл V40х46",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "62",
            "type": "Озброєння",
            "subtype": "ручні гранатомети та боєприпаси до них",
            "title": "40-мм гранатометний осколково-фугасний постріл V40x53",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "63",
            "type": "Озброєння",
            "subtype": "автоматичні гранатомети та боєприпаси до них",
            "title": "30-мм автоматичний гранатомет на станку (АГС-17)",
            "description": "30-мм автоматичний гранатомет на станку АГС-17 (індекс 6Г10) призначений для ураження живої сили та вогневих засобів противника, розташованих поза укриттями, у відкритих окопах (траншеях) та за природними складками місцевості.\nПрийнятий на озброєння Радянської армії в 1971 році. \nДержавне підприємство «Конструкторське бюро «Артилерійське озброєння» (м. Київ) з 2020 року виготовляє українську локалізовану версію під найменуванням КБА.117-02.",
            "urlImg": "https://1.bp.blogspot.com/-Zi43bmRj5WU/YD9-0ijtz5I/AAAAAAAA7Q0/mfXbayNHo9gZwmtW51QWh7CPkZcBUipLwCLcBGAsYHQ/s0/AGS17.jpg"
        },
        {
            "id": "64",
            "type": "Озброєння",
            "subtype": "автоматичні гранатомети та боєприпаси до них",
            "title": "30-мм автоматичний гранатомет КБА-117",
            "description": "30-мм автоматичний гранатомет КБА-117 – версія радянського АГ-17, призначена для установки у бойові модулі, відсутні прилади прицілювання та ручний спуск.\nВиробник: Державне підприємство «Конструкторське бюро «Артилерійське озброєння» (КБАО)\nПризначений для враження живої сили і вогневих засобів супротивника, розташованих поза укриттям, у відкритих окопах (траншеях) і за природними складками місцевості.\nДля стрільби з автоматичного гранатомета КБА-117 застосовується постріл з уламковою гранатою ВОГ-17, ВОГ-17М. Стрільба з гранатомета ведеться настильній або навісний траєкторії, одиночним або автоматичним вогнем.",
            "urlImg": "https://1.bp.blogspot.com/-GOA2BDxC3JE/XA_nZA2UdVI/AAAAAAAAl2k/s2hufSvgit4m4-QOIAPrSbW_I4BAIAdSACLcBGAs/s1600/kba117.png"
        },
        {
            "id": "65",
            "type": "Озброєння",
            "subtype": "автоматичні гранатомети та боєприпаси до них",
            "title": "40-мм автоматичний гранатомет УАГ-40",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "66",
            "type": "Озброєння",
            "subtype": "автоматичні гранатомети та боєприпаси до них",
            "title": "30-мм гранатометний осколковий постріл ВОГ-17В",
            "description": "",
            "urlImg": ""
        },
        {
            "id": "67",
            "type": "Озброєння",
            "subtype": "міни",
            "title": "міна сигнальна звуко-світлова СМ-У",
            "description": "Науково-виробниче приватне підприємство «Спаринг-Віст Центр» (ТМ «ЕКОТЕСТ») оприлюднило відеопрезентацію своєї продукції – ручних димових гранат РДГ-55 та РДГ‐55М, сигнальної міни СМ-У та уніфікованої димової шашки УДШ-У.\nЗ інформації щорічного видання Міноборони «Біла книга. Збройні Сили України» відомо, що гранати РДГ-55 та РДГ‐55М прийняті на озброєння Збройних Сил України в 2015 році, міна сигнальна звуко-світлова СМ-У в 2016-му (наказ МО 28.03.2016 № 165).",
            "urlImg": "https://2.bp.blogspot.com/-wUWi_TKbgcc/Xlz1G2RKdYI/AAAAAAAAyTo/dGPgIq3k45odESj-hxoYM-ubvlFxD2RfACLcBGAsYHQ/s1600/578Mine.png"
        },
        {
            "id": "68",
            "type": "Озброєння",
            "subtype": "міни",
            "title": "уніфікована димова шашка УДШ-У",
            "description": "Науково-виробниче приватне підприємство «Спаринг-Віст Центр» (ТМ «ЕКОТЕСТ») оприлюднило відеопрезентацію своєї продукції – ручних димових гранат РДГ-55 та РДГ‐55М, сигнальної міни СМ-У та уніфікованої димової шашки УДШ-У.\nЗ інформації щорічного видання Міноборони «Біла книга. Збройні Сили України» відомо, що гранати РДГ-55 та РДГ‐55М прийняті на озброєння Збройних Сил України в 2015 році, міна сигнальна звуко-світлова СМ-У в 2016-му (наказ МО 28.03.2016 № 165).",
            "urlImg": "https://2.bp.blogspot.com/-wUWi_TKbgcc/Xlz1G2RKdYI/AAAAAAAAyTo/dGPgIq3k45odESj-hxoYM-ubvlFxD2RfACLcBGAsYHQ/s1600/578Mine.png"
        },
        {
            "id": "69",
            "type": "Артилерійське озброєння",
            "subtype": "автоматичні гармати",
            "title": "23-мм ствол КБА40 для зенітної установки ЗУ-23-2 (2А13)",
            "description": "КБ «Артилерійське озброєння» на виконання імпортозаміщення, за власні обігові кошти розробило та опанувало виробництво 23-мм стволів КБА40 для установки ЗУ-23-2 (2А13).\nРеалізація програми потребувала від КБ «Артилерійське озброєння», що входить до складу ДК «Укроборонпром», освоєння нових циклів виробництва для підвищення балістичних характеристик автоматичних гармат.",
            "urlImg": "https://2.bp.blogspot.com/-vZCWvseGQs4/XVGNbUrtq5I/AAAAAAAAsHo/4y2JQ7yxqXAZv1wLUzot8GpKcrKKDUCtgCLcBGAs/s1600/578.png"
        },
        {
            "id": "70",
            "type": "Артилерійське озброєння",
            "subtype": "протитанкові керовані ракети",
            "title": "120-мм постріл з протитанковою керованою ракетою «Конус»",
            "description": "120-мм постріл з протитанковою керованою ракетою «Конус» призначений для ураження нерухомих і рухомих сучасних броньованих цілей, що мають комбіновану, рознесену або монолітну броню, в тому числі з динамічним захистом, а також малорозмірних цілей типу довготривалих вогневих точок, танк в окопі, легкоброньованих об’єктів та вертольотів.",
            "urlImg": "https://1.bp.blogspot.com/-OlaL7T_iP_4/WepWoRDhO5I/AAAAAAAAXeM/5z-i4KV2axEzN-pf1nDVq-kv5n_dgHvUQCLcBGAs/s1600/ump-konus_580x250.png"
        },
        {
            "id": "71",
            "type": "Артилерійське озброєння",
            "subtype": "міномети",
            "title": "60-мм міномет М60 «Камертон»",
            "description": "60-мм міномет М60 - призначений для знищення живої сили супротивника і техніки, розташованої в укриттях або окопах.\nРозробник та виробник: ПАТ «Завод «Маяк»\nВперше був представлений під час презентації ПАТ «Завод «Маяк» у стінах Київського політехнічного інституту в березні 2016 року.",
            "urlImg": "https://4.bp.blogspot.com/-ggXN503CJL8/XHEksKysQqI/AAAAAAAAnjs/fPgIBbpJzJYiBEx7etCBn72qeXQZEXoGwCLcBGAs/s1600/M60.png"
        },
        {
            "id": "72",
            "type": "Артилерійське озброєння",
            "subtype": "самохідні артилерійські установки",
            "title": "82-мм самохідний міномет БТР-60М1/БТР-70М1",
            "description": "82-мм самохідний міномет БТР-60М1/70М1 - призначений для ведення бойових дій у наступі та обороні у складі батарей самохідних мінометів або самостійно, для знищення (подавлення) навісним вогнем живої сили і вогневих засобів противника, руйнування польових оборонних споруд.",
            "urlImg": "https://4.bp.blogspot.com/-BpcAmKXOBvc/WfAeHmKDEoI/AAAAAAAAXuI/lEFZKlXyxmQA63R0dRA9MjNnSxMgi6hQwCLcBGAs/s1600/ump-btr60m1_580x250.png"
        },
        {
            "id": "73",
            "type": "Важке озброєння і техніка",
            "subtype": "бойові модулі",
            "title": "Дистанційно керована баштова кулеметна установка БПУ-12,7",
            "description": "Баштова кулеметна установка з дистанційним керуванням БПУ-12,7 - встановлюється на легку броньовану техніку і призначена для ураження легкоброньованої техніки і повітряних цілей (вертоліт) на дальностях до 2000 м днем і вночі.",
            "urlImg": "https://2.bp.blogspot.com/-jukP_viCg-A/VkDj7Mu12CI/AAAAAAAADEc/FP-jvzmV5vA/s1600/BPU12-7_01l.jpg"
        },
        {
            "id": "74",
            "type": "Важке озброєння і техніка",
            "subtype": "безпілотні наземні транспортні засоби",
            "title": "Безпілотний транспорт «Фантом» продемонстрував свої можливості під час складних погодних умов",
            "description": "Безпілотний тактичний багатоцільовий транспортний засіб «Фантом» від ДП «Спецтехноекспорт», показав свої бойові можливості керівному складу Ради національної безпеки і оборони України, Міністерства оборони України та Збройних Сил України.\nДемонстрація відбулась під час критично складних погодних умов у вигляді крижаного дощу, на одному з військових полігонів у Київській області. «Фантом» відпрацював переміщення по умовному полю бою, збір оперативної інформації, зайняття позиції для вогню та знищення умовних цілей.",
            "urlImg": "https://4.bp.blogspot.com/-5-nplGwSnOs/WEmpmkgYA8I/AAAAAAAAMzg/Nn6ZglX78lENzJWSA3GFT7VyPAyRWyCxwCLcB/s1600/ump-phantom_650x300.png"
        },
        {
            "id": "75",
            "type": "Важке озброєння і техніка",
            "subtype": "автомобільна техніка",
            "title": "Автобус Blue Bird TC/2000: служба в ЗСУ",
            "description": "Майже двадцять років тому у Збройних Силах України з'явився незвичний зразок автомобільної техніки – одна з модифікацій американського шкільного автобусу Blue Bird TC/2000. Частина цих автобусів експлуатується й сьогодні.\nПісля виконання робіт з ліквідації об'єктів РВСП в рамках ядерного роззброєння України, американською стороною була передана Збройним Силам України певна кількість різноманітної техніки, в тому числі й автобуси Blue Bird, які до цього перевозили персонал американської компанії.",
            "urlImg": "https://4.bp.blogspot.com/-y-xWe8IDj0A/WPW4_0HD2pI/AAAAAAAAQxc/HC9QNBykJUw2a2pRV9ADPmJfSDvUlIjWQCLcB/s1600/ump-bluebird2_650x300.png"
        },
        {
            "id": "76",
            "type": "Важке озброєння і техніка",
            "subtype": "броньовані автомобілі",
            "title": "Бронеавтомобіль «Отаман» (Овод) Житомирського БТЗ",
            "description": "Житомирський бронетанковий завод показав на виставці «Зброя і безпека 2015» в Києві бронеавтомобіль, який за лічені години збирається з звичайної вантажівки.\nСьогодні в запасниках на складах української армії простоює до 50 тис. застарілих вантажівок ГАЗ-66, ЗіЛ, і «Урал». Використовувати їх за призначенням заважають неекономічні карбюраторні двигуни і обмежений ресурс. На Житомирському бронетанковому заводі, який входить до державного концерну «Укроборонпром», знайшли таким машинам застосування.\nФахівці підприємства розробили модульні бронекомплекти, які встановлюються в звичайних польових умовах за кілька годин. З вантажівки знімається кабіна і кузов і на їх місце монтуються модуль управління і функціональний модуль відповідно.",
            "urlImg": "https://3.bp.blogspot.com/-1Hq-oPT1Z_4/Vg1o1biAU6I/AAAAAAAAB4w/9UBtGUzswh8/s1600/1.jpg"
        },
        {
            "id": "77",
            "type": "Важке озброєння і техніка",
            "subtype": "бронетранспортери",
            "title": "Бронетранспортер «Дозор-Б»",
            "description": "Бронетранспортер «Дозор-Б» - багатофункціональна повноприводна бойова броньована машина з колісною формулою 4х4\nРозробник: Харківське конструкторське бюро з машинобудування (ХКБМ).\nПерший демонстраційний зразок бронемашини «Дозор-Б» був представлений ще на збройовій виставці «Зброя та безпека-2004», але справжню увагу машина привернула лише в 2014 році.",
            "urlImg": "https://2.bp.blogspot.com/-YfBNvPkFwiQ/Wz-zFHvRBZI/AAAAAAAAgCA/yg2Buu0wxjQVpMifJKh1BP1nrR5qfQIZACLcBGAs/s1600/ump-dozor_578x250.png"
        },
        {
            "id": "78",
            "type": "Важке озброєння і техніка",
            "subtype": "бойові машини піхоти",
            "title": "Модернізована БМП-1: новий потужний двигун, підвищений бронезахист, бойовий модуль «Шквал»",
            "description": "Модернізована на ДП «Житомирський бронетанковий завод» БМП-1УМ на нещодавній київській виставці зброярів «Зброя та безпека-2015» отримала схвальну оцінку фахівців та визнана однією з найефективніших модернізацій. До речі, й під час міжнародної виставки Defense and security 2015 модернізована БМП-1 також викликала чималий інтерес іноземних фахівців.\nЗа словами начальника інженерного центру житомирського підприємства Сергія Громова, ще на етапі проектування модифікації БМП-1УМ були враховані всі недоліки «бехи», виявлені в ході проведення АТО на Сході України. В новій модифікації БМП-1 зробили акцент на покращенні динамічних якостей, посиленні бронезахисту, підвищенні безпеки особового складу, збільшенні вогневої міці, підвищенні маскувальних властивостей та інших важливих технічних характеристик машини в бою.",
            "urlImg": "https://2.bp.blogspot.com/-YmUd7RSXbpA/Vlrwq0d-9eI/AAAAAAAADag/5Cn5tKsRrzo/s1600/bmp-1_0001.jpg"
        },
        {
            "id": "79",
            "type": "Важке озброєння і техніка",
            "subtype": "основні бойові танки",
            "title": "Основний бойовий танк Т-84-120 «Ятаган»",
            "description": "Танк «Ятаган» – призначений для посилення механізованих підрозділів у всіх видах загальновійськового бою, прориву укріплених позицій, знищення вогневих точок, техніки і живої сили противника, швидкої організації оборонних рубежів.\nРозробник: Харківське конструкторське бюро з машинобудування ім. О.О.Морозова (ХКБМ)\nТанк «Ятаган» (об'єкт 478Н) являє собою варіант танку Т-84У «Оплот» (об'єкт 478ДУ9) адаптований до стандартів НАТО, у деяких публікаціях називається КЕРН2-120 (по найменуванню дослідного зразка) або Т-84-120. При розробці танку використовувалися технічні рішення, відпрацьовані при модернізації танка Т-72-120, який вперше демонструвався на міжнародній виставці озброєння IDEX-99.",
            "urlImg": "https://4.bp.blogspot.com/-SPg89sOKwN0/W2_-NOEQYeI/AAAAAAAAhIE/gGlk2r34Zns3Q7iUZv6ZRom3Lvw9r7pbQCLcBGAs/s1600/ump-t-84-120-yatahan_578x250.png"
        },
        {
            "id": "80",
            "type": "Важке озброєння і техніка",
            "subtype": "машини медичної евакуації та допомоги",
            "title": "Автомобіль санітарний Богдан-2251 на шасі Great Wall Wingle 5",
            "description": "Повне найменування – автомобіль санітарний Богдан 2251, ТУ У 29.1-21751779-018:2016.\nСкорочене найменування – автомобіль санітарний Богдан 2251.\nУмовне найменування – АС Богдан 2251.\nРозробник та виробник: ПАТ «Автомобільна Компанія «Богдан Моторс» (Україна)",
            "urlImg": "https://1.bp.blogspot.com/-UkdBVixGSdM/XTGfoFU3DxI/AAAAAAAArJo/vN4p2QtjdjoVJf-rGokilkD5qwUCcu9PQCLcBGAs/s1600/ump-2251_578-1.png"
        },
        {
            "id": "81",
            "type": "Важке озброєння і техніка",
            "subtype": "ремонтно-евакуаційні машини",
            "title": "Броньова ремонтно-евакуаційна машина БТР-3БР",
            "description": "Броньова ремонтно-евакуаційна машина БТР-3БР - спеціалізована бойова машина на базі БТР-3, що призначена для технічного забезпечення танкових (механізованих, артилерійських) підрозділів при веденні ними всіх видів бойових дій.\nОсновні завдання броньованної ремонтно-евакуаційної машини (БРЕМ):\n• буксирування (евакуація) несправних і пошкоджених зразків бронетанкової техніки, в тому числі в умовах вогневої протидії противника;\n• забезпечення ремонту та технічного обслуговування бронетехніки в польових умовах;\n• проведення вантажопідйомних робіт;\n• виконання зварювально-різальних робіт.",
            "urlImg": "https://2.bp.blogspot.com/-PhFMqv4tV7o/V4e2uwYWzSI/AAAAAAAAH90/AQ5A-McvC840AooBFWwR3B-_YfKIy2LmwCLcB/s1600/btr-3br_600x277.jpg"
        },
        {
            "id": "82",
            "type": "Важке озброєння і техніка",
            "subtype": "машини (установки) тилового забезпечення",
            "title": "До експлуатації в ЗСУ допущено композитну автоцистерну",
            "description": "Наказом Міністерства оборони від 13 листопада № 586 до експлуатації в ЗС України допущено композитну автоцистерну для перевезення води АЦПВ-6 на шасі МАЗ-5434.\nНову автоцистерну розроблено та виготовлено фастівською компанією «Автотранспортник» спільно з ТОВ «Компанія ТІТАЛ» з Києва. На випробування машина надійшла у 2018 році.\nЗауважимо, ПрАТ «Автотранспортник» також виготовляє для потреб ЗСУ одновісні фургони-причепи для перевезення продовольчих продуктів, виконує роботи з капітального ремонту автомобілів ГАЗ-66 (виріб ТДА-М). Так у 2017 році підприємством було виготовлено 49 причепів-фургонів ізотермічних ОАР-2 та 7 кузовів до автомобілів-фургонів ізотермічних АФІ.",
            "urlImg": "https://3.bp.blogspot.com/-RwiIXFDe_7Y/XeAZcxZonwI/AAAAAAAAvPU/tAtDBa0Z5UoowiYUtIg9k1yll2MySZcngCLcBGAsYHQ/s1600/578.png"
        },
        {
            "id": "83",
            "type": "Важке озброєння і техніка",
            "subtype": "двигуни для бронетехніки",
            "title": "Серія двотактних дизельних двигунів 3ТД",
            "description": "Серія двигунів 3ТД – це двотактні, багатопаливні дизелі, з високим наддувом, рідинним охолодженням, безпосереднім уприскуванням палива, протилежно рухомими поршнями, горизонтальним розташуванням циліндрів (діаметр циліндра 120 мм, хід поршня 2х120 мм), 3-х циліндрові, що мають потужність 280..600 к.с.",
            "urlImg": "https://1.bp.blogspot.com/-YVebqX5Jod4/YKKe4CWhJMI/AAAAAAAA9F0/OeXPmLq4NfQcPwVorDJl3uD-splJYSK3ACLcBGAsYHQ/s0/ump-3td_580x250.png"
        },
        {
            "id": "84",
            "type": "Зв'язок та автоматизовані системи управління",
            "subtype": "засоби зв'язку",
            "title": "Апарат телефонний польовий аналоговий ТА-01",
            "description": "Телефонний апарат ТА-01 призначений для забезпечення телефонного зв'язку в складі абонентських мереж автоматичних комутаційних систем, у тому числі мереж автоматичного телефонного зв'язку загального користування, ручних комутаційних систем, безпосередньо поза комутаційними системами, а також для ведення переговорів по радіо.",
            "urlImg": "https://1.bp.blogspot.com/-olRw0lFmzb4/YI_Vkn7kjZI/AAAAAAAA8qc/-0ZCHXtQbgMDZBMphFgF-SNvfjJfxUYXQCLcBGAsYHQ/s0/750.webp"
        },
        {
            "id": "85",
            "type": "Зв'язок та автоматизовані системи управління",
            "subtype": "командно-штабні машини",
            "title": "Командно-штабна машина БТР-4КШ",
            "description": "БТР-4КШ – командно-штабна машина на базі бронетранспортера БТР-4. Призначена для забезпечення радіозв'язку та управління у тактичній ланці сухопутних військ",
            "urlImg": "https://1.bp.blogspot.com/-CJ9t6sWzfpE/YGnQzmzZfNI/AAAAAAAA8DI/Rz-5HKOkUzQKv-K8EUo5S2Zw2vEXxR-WQCLcBGAsYHQ/s0/btr-4ksh.jpg"
        },
        {
            "id": "86",
            "type": "Радіолокаційні системи",
            "subtype": "РЛС наземної (надводної) розвідки",
            "title": "Радіолокаційна станція розвідки наземних цілей ближньої зони 112L1 «Борсук» («Борсук-А»)",
            "description": "Радіолокатор міліметрового діапазону 112L1 «Борсук» призначений для автоматичного виявлення і розпізнавання наземних і надводних рухомих об’єктів: людей і техніки.\nРозробник: ПрАТ «Холдингова компанія «Укрспецтехніка»\nРЛС безперервного випромінювання дозволяють застосовувати передавачі з дуже малою потужністю випромінювання, що ускладнює їх виявлення, а використання кодової маніпуляції роблять РЛС несприйнятливими до перешкод і не створюють перешкод для інших радіотехнічних засобів.",
            "urlImg": "https://blogger.googleusercontent.com/img/a/AVvXsEiRHKWo8HcEwcZrS5oPzTOylB0cKYC84MPaEumCsiGVovOWU-7x9lf2-PpwAgb9R4frLGDV2Jek-N3tr2o6hrxLRenqyao0SHxzOwEd0QTT3KIdbIrJsaU1dcD9cyr-ZM8Z-pUDRandbEsmSnlGKXaVXXhFYQ9ZsG10NtaHZZstfTQ1eXX5cCzRI_uJ"
        },
        {
            "id": "87",
            "type": "Радіолокаційні системи",
            "subtype": "РЛС огляду повітряного простору",
            "title": "РЛС МР-18: побачити невидиме - можливо (відео)",
            "description": "На казенному підприємстві «Науково-виробничий комплекс «Іскра» (КП НВК «Іскра») успішно просувається проект зі створення нової радіолокаційної станції метрової діапазону МР-18.\nВисокомобільний радар кругового огляду МР-18 призначений:\nдля автоматичного виявлення, супроводу та виміру азимута, дальності і курсової швидкості повітряних об'єктів, в тому числі виконаних за технологією «Стелс»;\nвизначення напрямків(пеленгів) на постановників активних завад;\nвидачі інформації споживачам.",
            "urlImg": "https://2.bp.blogspot.com/-rHVZ70Qb0XQ/WOPwUW7tCzI/AAAAAAAAQg8/WlIxNEf7EN42CsOH90FS4wB55UefvPSAgCLcB/s1600/ump-rls-mr18_650x300.png"
        },
        {
            "id": "88",
            "type": "Радіолокаційні системи",
            "subtype": "РЛС контрбатарейної боротьби",
            "title": "РЛС контрбатарейної боротьби AN/TPQ-36",
            "description": "AN/TPQ-36 Firefinder – рухома радіолокаційна станція контрбатарейної боротьби виробництва компаній Northrop Grumman і ThalesRaytheonSystems.\nПризначена для виявлення та відстеження пострілів артилерії та ракетних пусків, забезпечення контрбатарейного вогню, а також може використовуватися для коригування артилерійського вогню своїх підрозділів.",
            "urlImg": "https://4.bp.blogspot.com/-n5_DX3qUtk0/XOLYJc_CqfI/AAAAAAAApeg/C1t-eOgI4_wHuGQsI0uBKKrlQmEqgu04gCLcBGAs/s1600/antpq36.jpg"
        },
        {
            "id": "89",
            "type": "Ракетні комплекси (наземні)",
            "subtype": "зенітні комплекси та озброєння",
            "title": "ПТРК та ЗРК: універсальна керована ракета Р-10 від КБ «Луч»",
            "description": "КБ «Луч» на XVI Міжнародній спеціалізованій виставці «Зброя та безпека 2019» представило універсальну керовану ракету Р-10, що може застосовуватися проти танків і літаків.\nУніверсальна керована ракета у транспортно-пусковому контейнері РК-10 зі змінними бойовими частинами призначена для враження нерухомих та рухомих сучасних броньованих цілей із динамічним захистом, невеликих кораблів (катерів) та низколетящих повітряних цілей.\nРакета наводиться на ціль лазерним променем із супроводженням цілі в автоматичному режимі. Максимальна дальність стрільби ракетою складає 10 км. Маса ракети – 62 кг, бойової частини – 38 кг. Довжина транспортно-пускового контейнера – 2144 мм, діаметр ТПК – 190 мм.",
            "urlImg": "https://2.bp.blogspot.com/-ODjwhKJ7EcQ/XZ4XzGxDSTI/AAAAAAAAta8/wrmQhvnBFH8DSfcqzVJSjmczDBxpiLTVwCLcBGAsYHQ/s1600/578-1.png"
        },
        {
            "id": "90",
            "type": "Ракетні комплекси (наземні)",
            "subtype": "протикорабельні ракети",
            "title": "Склад та характеристики ПКРК РК-360МЦ «Нептун»",
            "description": "Комплекс призначений для ураження бойових кораблів класів крейсер, есмінець, фрегат, корвет, десантних, танкодесантних кораблів та транспортів, які діють як самостійно, так і в складі корабельних груп і десантних загонів, та берегових радіоконтрастних цілей у простих і складних метеорологічних умовах, у будь-який час доби і року, при активній вогневій та радіоелектронній протидії противника.\n5 квітня 2019 року, на Одещині, відбулися перші публічні стрільби новітнього українського берегового комплексу крилатих протикорабельних ракет, вже у грудні цього року перші комплекси повинні надійти на озброєння військових частин Військово-Морських Сил ЗСУ.",
            "urlImg": "https://1.bp.blogspot.com/-ZmMfB82_qdA/XKyB4zTCNlI/AAAAAAAAov8/f7IZw4aOkBkZWQpNdAKG86SJorYHay1nACLcBGAs/s1600/neptun-360mts.png"
        },
        {
            "id": "91",
            "type": "Авіаційна техніка і озброєння",
            "subtype": "авіаційне озброєння",
            "title": "Авіаційні керовані ракети «повітря–повітря» Р-27",
            "description": "Сімейство ракет Р-27 класу «повітря-повітря» забезпечує перехоплення і знищення пілотованих та безпілотних літаків, а також крилатих ракет в дальньому та ближньому, маневреному повітряному бою.\nВиробник: Державна акціонерна холдингова компанія 'Артем', м. Київ.\nМає трьохмодульну конструкцію, що складається з апаратурного блоку з головкою наведення, бойової частини і твердопаливного двигуна, з трьома силовими вузлами підвіски. Входить до складу озброєння літаків МіГ та Су.",
            "urlImg": "https://4.bp.blogspot.com/-MVIUnPKlZXA/V2pVa8qgX6I/AAAAAAAAHIM/I7f0nBPaID0o89sJymIFcM5ALFGetuYdwCLcB/s1600/su-27_with_R-27.jpeg"
        },
        {
            "id": "92",
            "type": "Авіаційна техніка і озброєння",
            "subtype": "безпілотні авіаційні комплекси",
            "title": "Розвідувальний БПЛА RQ-11B Raven: служба в ЗСУ",
            "description": "RQ-11B Raven® («Ворон») — розвідувальний БПЛА швидкого розгортання призначений для ведення розвідки на малих висотах вдень та вночі.\nРозробник: AeroVironment Inc. (Monrovia, California, United States)\nЗамінив у виробництві попередню модифікацію БПЛА RQ-11A Raven A (перший політ - 2001 рік). Raven B був переможцем програми SUAV Сухопутних військ США (US Army) в 2005 році, прийнятий на озброєння в 2006 році, також прийнятий на озброєння морської піхоти США (US Marines) і ВПС США (US Air Force).",
            "urlImg": "https://2.bp.blogspot.com/-2XDhYoDfJ8U/V5-h62bci1I/AAAAAAAAIbc/A7KH0AL4PGsXtT05YnRYGTqRXwjRVL8jQCLcB/s1600/RQ-11_Raven_650.jpg"
        },
        {
            "id": "93",
            "type": "Авіаційна техніка і озброєння",
            "subtype": "гелікоптери",
            "title": "Легкий евакуаційний вертоліт «ЛЕВ-1»",
            "description": "ДП «Укроборонсервіс», на аеродромі «Чайка», 1 жовтня представило новий легкий вертоліт «Лев-1» представникам Міноборони України, СБУ, МВС, Нацгвардії та Держприкордонслужби.\nЛегкий вертоліт ЛЕВ-1 відповідає вимогам норм льотної придатності гвинтокрилих апаратів нормальної категорії АП-27. Нова розробка здатна швидко евакуювати поранених та постраждалих до місця надання спеціалізованої медичної допомоги, оперативна доставити спеціалістів (військових, цивільних) до місця подій, здійснювати патрулювання та пошуково-рятувальні роботи, перевозити до півтони вантажу. Спеціалісти також зазначили, що вертоліт можна оснастити легким озброєнням.",
            "urlImg": "https://1.bp.blogspot.com/-TA3cazVwXN0/XJaL8xCmGHI/AAAAAAAAoVA/7BOoXXAXNNI3fA5BY5wWXCtYWa_bjh_4ACLcBGAs/s1600/lev-heli.png"
        },
        {
            "id": "94",
            "type": "Авіаційна техніка і озброєння",
            "subtype": "військові літаки",
            "title": "Учбово-тренувальний літак L-39М",
            "description": "Учбово-тренувальний літак Л-39М - призначений для підготовки курсантів льотних навчальних закладів за програмами підготовки льотчиків винищувачів, підтримки натренованості льотного складу стройових частин Повітряних Сил Збройних Сил України та навчання елементам бойового застосування по повітряних та наземних цілях з використанням бортового тренажерного комплексу БТК-39.\nУчбово-тренувальний літак Л-39М є модернізованим серійним літаком Л-39С, дообладнаним комплектом додаткового бортового обладнання.",
            "urlImg": "https://2.bp.blogspot.com/--qr4ynwKR30/W60AIzmIgLI/AAAAAAAAi44/4_Cc0becV1EHfApgizx_I7DIEanvnaFKgCLcBGAs/s1600/ump-L39M-110blue.png"
        },
        {
            "id": "95",
            "type": "Морське озброєння",
            "subtype": "корабельні (берегові) системи озброєння",
            "title": "Склад та характеристики ПКРК РК-360МЦ «Нептун»",
            "description": "Комплекс призначений для ураження бойових кораблів класів крейсер, есмінець, фрегат, корвет, десантних, танкодесантних кораблів та транспортів, які діють як самостійно, так і в складі корабельних груп і десантних загонів, та берегових радіоконтрастних цілей у простих і складних метеорологічних умовах, у будь-який час доби і року, при активній вогневій та радіоелектронній протидії противника.",
            "urlImg": "https://1.bp.blogspot.com/-ZmMfB82_qdA/XKyB4zTCNlI/AAAAAAAAov8/f7IZw4aOkBkZWQpNdAKG86SJorYHay1nACLcBGAs/s1600/neptun-360mts.png"
        },
        {
            "id": "96",
            "type": "Морське озброєння",
            "subtype": "патрульні катери водотоннажністю до 100 т",
            "title": "Бойовий модуль БМ-5М.01 «Катран-М»",
            "description": "Морський бойовий модуль БМ-5М.01 «Катран-М» - морський варіант бойового модуля БМ-3 «Штурм», що призначений для бронетехніки.\nКути піднесення 30-мм гармати збільшені до +60 градусів, а схилення - до -16 градусів.\nВиробник: ДП «Миколаївський ремонтно-механічний завод»",
            "urlImg": "https://2.bp.blogspot.com/-SsinWjfVC3s/W9h1JnAK8sI/AAAAAAAAkMo/K8G1Xxhq5PAZOL0QSnkz1BUqrqWLnG-LACLcBGAs/s1600/katran.png"
        },
        {
            "id": "97",
            "type": "Морське озброєння",
            "subtype": "катери та бойові кораблі до 500 т",
            "title": "Швидкісний патрульний катер «Катран U53»",
            "description": "Форма корпусу спеціально розроблена для підтримки високої швидкості в несприятливих погодних умовах. Мала осадка дозволяє ефективно використовувати катер у водах із малими глибинами. Конструкція і матеріали, що застосовуються для побудови корпусу катера мінімізують радіолокаційну видимість катера. Максимальна швидкість - понад 50 вузлів.\nUnik Yachts пропонує застосовувати швидкісний патрульний катер «Катран U53» для вирішення такого спектру завдань:",
            "urlImg": "https://4.bp.blogspot.com/-LX8KB1n6PrU/WNehemRExqI/AAAAAAAAQIw/9MK6BHTg1cYwmglPPVn3XheYNw_D-POvgCLcB/s1600/ump-patrolboat-katran_650x300.png"
        },
        {
            "id": "98",
            "type": "Морське озброєння",
            "subtype": "бойові кораблі",
            "title": "ЗБ2021: Ракетний катер «Богомол» проєкту 58208",
            "description": "Проєкт нового ракетного катера-катамарана з аеростатичним розвантаженням «Богомол» представив Дослідно-проектний центр кораблебудування (ДПЦК) на «Зброя та безпека 2021»\nПро це повідомляє пресслужба державного підприємства.\nЗазначається, що максимальна швидкість повного ходу катера в режимі повітряної подушки складає 50 вузлів. Дальність ходу на економічній швидкості у 37–38 вузлів становить не менш ніж 600 морських миль. Катер оснащений комплексом РК-360 у складі двох ракет типу «Нептун», а також 40-мм артустановкою. У проєкті ракетного катера «Богомол» застосовані технології для зменшення помітності (стелс-технології) та сучасні матеріали для досягнення заявлених характеристик і технологічності побудови.",
            "urlImg": "https://1.bp.blogspot.com/-qOZegOBPiv0/YM7-1PuNEHI/AAAAAAAA99s/6VhPXAG2A0syGfw8TKy38sHw0wGiBXhgQCLcBGAsYHQ/s0/0.webp"
        },
        {
            "id": "99",
            "type": "Морське озброєння",
            "subtype": "десантні катери та судна",
            "title": "Швидкохідний ракетний катер «Веспа»",
            "description": "Швидкохідний РКА «Веспа» призначений для знищення бойових кораблів, транспортів і десантних засобів противника як самостійно, так і у взаємодії з ударними силами флоту.\nРозробник: ПрАТ «Завод «Кузня на Рибальському», Київ\nПроект ракетного катеру розроблений на основі проекту 58260 «Лань» Дослідно-проектного центру кораблебудування (Миколаїв) та призначений для просування на зовнішньому ринку, зокрема пропонується потенційним покупцям у каспійському регіоні.\nВперше ракетний катер «Веспа» був представлений у вересні 2018 року, на ІІІ міжнародній виставці оборонної промисловості ADEX-2018 (Азербайджан), в Україні – на міжнародній спеціалізованій виставці «Зброя та безпека 2018», що проходила з 9 по 12 жовтня.",
            "urlImg": "https://2.bp.blogspot.com/-wtpPZNwREbU/W74iUqEdolI/AAAAAAAAjes/x4JZaEyYGBg5kUwUSFN4i2QOlIXizpCPACLcBGAs/s1600/vespa_missile_boat.png"
        },
        {
            "id": "100",
            "type": "Морське озброєння",
            "subtype": "судна забезпечення",
            "title": "ДПЦК презентував новий проєкт десантного катера",
            "description": "Миколаївське державне підприємство «Дослідно-проектний центр кораблебудування» (ДПЦК) розробило і представило проєкт нового десантного катера «Пелікан».\nКатер призначений для транспортування та висадки на необладнане узбережжя 20 морських піхотинців. Корпус і основні конструкції катера виконується з легкого сплаву. Склад озброєння та радіоелектронних засобів визначається відповідно до вимог замовника.",
            "urlImg": "https://1.bp.blogspot.com/-gJRq28WnUfE/YOyCHSudbxI/AAAAAAAA-xc/rIvFTPSClbEs6Eivu0BJHGBSKsGDsbLbgCLcBGAsYHQ/s0/pelikan.webp"
        },
        {
            "id": "101",
            "type": "Оптичні та оптико-електронні прилади",
            "subtype": "прилади нічного бачення",
            "title": "Окуляри нічного бачення ОНБ-300",
            "description": "Окуляри нічного бачення ОНБ-300 використовуються як засіб орієнтації на місцевості, прихованого спостереження, пошуку і спостереження цілей при обмеженому баченні, а також у повній темряві з використанням інфрачервоного освітлювача.",
            "urlImg": "https://1.bp.blogspot.com/-Qch650pOiNQ/VztVOC79GTI/AAAAAAAAGTw/RO_OVl4APZkDW_Om18aobmegEMMHWY4SwCLcB/s1600/onb300_650.jpg"
        },
        {
            "id": "102",
            "type": "Оптичні та оптико-електронні прилади",
            "subtype": "оптико-електронні прилади",
            "title": "Квантовий далекомір КТД-2-2А – нова вітчизняна розробка",
            "description": "Інноваційна компанія «Техенерго-СВ» представила на «Зброя та безпека 2019» квантовий далекомір КТД-2-2А для артилерії, який вже пройшов державні випробування.\nПовідомляє Defense Express з посиланням на слова директора приватного підприємства Анатолія Федитника.",
            "urlImg": "https://2.bp.blogspot.com/-wWlVtpANW9A/Xabp8DTIWkI/AAAAAAAAttw/jUs45j0JQxUzL8AyI1JjA8Oa6TV3F_KjACLcBGAsYHQ/s1600/578.png"
        },
        {
            "id": "103",
            "type": "Системи захисту",
            "subtype": "засоби індивідуального захисту",
            "title": "Шолом балістичний «ТОR» (клас захисту 1 - 1А)",
            "description": "Шолом балістичний «ТОR» – призначений для індивідуального захисту військовослужбовців і правоохоронців від травм і поранень; розміщення спеціального обладнання.",
            "urlImg": "https://1.bp.blogspot.com/-Nvqzcjd9bVA/YKaA62d5qgI/AAAAAAAA9Lg/OqOImnGvGvU3sQLNBHwPQd7GGSbeI4SnACLcBGAsYHQ/s0/1043504497_1043504497.webp"
        },
        {
            "id": "104",
            "type": "Системи захисту",
            "subtype": "системи захисту бронетехніки та об'єктів",
            "title": "Комплект бронемодулів швидкого монтування «Овод»",
            "description": "Державним підприємством «Житомирський бронетанковий завод» розроблено концепт створення легко броньованої техніки та озброєнь в масовій кількості.\nПредмет концепту - виготовлення комплектів бронемодулів швидкого монтування (час монтажу 35-40 хвилин) різного функціонального призначення, що встановлюється на всіх шасі підвищеної прохідності (ГАЗ-66, ЗІЛ-131, УРАЛ-375, МАЗ) і шасі імпортного виробництва з ремоторизацією останніх дизельними двигунами.",
            "urlImg": "https://2.bp.blogspot.com/-XuiEGEU9qjQ/XLxDd9gxBwI/AAAAAAAApEg/5jrgYkI3G4EENRBbPsQK7jE3RNVcTaiFQCLcBGAs/s1600/ovod.png"
        }
    ]
}
